{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ì": 166,
      "í": 167,
      "ï": 168,
      "ð": 169,
      "Ċ": 170,
      "Ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "Ġa": 207,
      "he": 208,
      "in": 209,
      "er": 210,
      "on": 211,
      "Ġthe": 212,
      "re": 213,
      "Ġo": 214,
      "an": 215,
      "at": 216,
      "en": 217,
      "is": 218,
      "Ġs": 219,
      "ed": 220,
      "es": 221,
      "or": 222,
      "al": 223,
      "Ġof": 224,
      "it": 225,
      "Ġan": 226,
      "Ġc": 227,
      "Ġw": 228,
      "ar": 229,
      "ic": 230,
      "Ġin": 231,
      "Ġp": 232,
      "Ġf": 233,
      "Ġb": 234,
      "Ġand": 235,
      "ĠA": 236,
      "ion": 237,
      "ro": 238,
      "ing": 239,
      "as": 240,
      "Ġm": 241,
      "le": 242,
      "Ġto": 243,
      "Ġd": 244,
      "us": 245,
      "Ġh": 246,
      "ent": 247,
      "om": 248,
      "ur": 249,
      "ct": 250,
      "il": 251,
      "el": 252,
      "Ġre": 253,
      "ol": 254,
      "ĠT": 255,
      "Ġe": 256,
      "un": 257,
      "Ġ1": 258,
      "Ġl": 259,
      "Ġth": 260,
      "Ġ(": 261,
      "ĠS": 262,
      "Ġn": 263,
      "st": 264,
      "ut": 265,
      "ĠC": 266,
      ".\\": 267,
      "et": 268,
      "am": 269,
      "ch": 270,
      "id": 271,
      "im": 272,
      "ly": 273,
      "ation": 274,
      "ce": 275,
      "ul": 276,
      "Ġis": 277,
      "ad": 278,
      "iv": 279,
      "ot": 280,
      "\\\"": 281,
      "Ġas": 282,
      "ĠM": 283,
      "ist": 284,
      "ig": 285,
      "Ġbe": 286,
      "Ġfor": 287,
      "ĠI": 288,
      "ir": 289,
      "Ġg": 290,
      "ĠB": 291,
      "ra": 292,
      "âĢ": 293,
      "ĠP": 294,
      "ers": 295,
      "Ġon": 296,
      "ith": 297,
      "her": 298,
      "ĠThe": 299,
      "Ġal": 300,
      "Ġwas": 301,
      "ow": 302,
      "em": 303,
      "os": 304,
      "ian": 305,
      "âĢĵ": 306,
      "ĠH": 307,
      "Ġst": 308,
      "Ġ19": 309,
      "ter": 310,
      "um": 311,
      "Ġcon": 312,
      "Ġwith": 313,
      "Ġby": 314,
      "ay": 315,
      "Ġthat": 316,
      "ĠE": 317,
      "th": 318,
      "ĠG": 319,
      "ver": 320,
      "Ġwh": 321,
      "op": 322,
      "Ġpro": 323,
      "and": 324,
      "od": 325,
      "20": 326,
      "ĠR": 327,
      "ĠL": 328,
      "ĠD": 329,
      "ĠâĢĵ": 330,
      "Ġor": 331,
      "ies": 332,
      "ag": 333,
      "'s": 334,
      "ĠF": 335,
      "if": 336,
      "av": 337,
      "ia": 338,
      "Ġde": 339,
      "est": 340,
      "Ġv": 341,
      "rom": 342,
      "Ġcom": 343,
      "res": 344,
      "Ġ\\\"": 345,
      "ĠW": 346,
      "ĠN": 347,
      "Ġat": 348,
      "ab": 349,
      "Ġare": 350,
      "Ġit": 351,
      "ain": 352,
      "ac": 353,
      "Ġsu": 354,
      "pe": 355,
      "ate": 356,
      "Ġex": 357,
      "ity": 358,
      "ud": 359,
      "Ġfrom": 360,
      "ri": 361,
      "oun": 362,
      "Ġhe": 363,
      "ug": 364,
      "ĠJ": 365,
      ")\\": 366,
      "ical": 367,
      "oc": 368,
      "qu": 369,
      "ich": 370,
      "Ġhis": 371,
      "ess": 372,
      "og": 373,
      "all": 374,
      "Ġ20": 375,
      "ant": 376,
      "ort": 377,
      "Ġr": 378,
      "ĠIn": 379,
      "pp": 380,
      "mer": 381,
      "19": 382,
      "ill": 383,
      "Ġmo": 384,
      "ated": 385,
      "ber": 386,
      "Ġse": 387,
      "ial": 388,
      "ĠO": 389,
      "art": 390,
      "pt": 391,
      "ish": 392,
      "se": 393,
      "Ġ\\": 394,
      "ew": 395,
      "ive": 396,
      "ment": 397,
      "ure": 398,
      "nA": 399,
      "Ġun": 400,
      "igh": 401,
      "ous": 402,
      "Ġus": 403,
      "ction": 404,
      "ard": 405,
      "Ġwhich": 406,
      "ip": 407,
      "ĠU": 408,
      "ak": 409,
      "Ġch": 410,
      "our": 411,
      "ine": 412,
      "ican": 413,
      "ĠK": 414,
      "rit": 415,
      "ĠAl": 416,
      "ere": 417,
      "ust": 418,
      "ĠAn": 419,
      "end": 420,
      "ave": 421,
      "ell": 422,
      "ary": 423,
      "ther": 424,
      "ugh": 425,
      "Ġnot": 426,
      "cl": 427,
      "nT": 428,
      "ĠĠ": 429,
      "Ġpl": 430,
      "ong": 431,
      "),": 432,
      "per": 433,
      "out": 434,
      "ran": 435,
      "Ġar": 436,
      "Ġac": 437,
      "Ġcomp": 438,
      "Ġwere": 439,
      "Ġle": 440,
      "ph": 441,
      "ast": 442,
      "ge": 443,
      "du": 444,
      "so": 445,
      "Ġwor": 446,
      "ect": 447,
      "der": 448,
      "up": 449,
      "ult": 450,
      "00": 451,
      "ub": 452,
      "Ġab": 453,
      "ĠCh": 454,
      "ear": 455,
      "Ġk": 456,
      "ĠAmer": 457,
      "ov": 458,
      "ire": 459,
      "iz": 460,
      "Ġhave": 461,
      "ome": 462,
      "ame": 463,
      "ition": 464,
      "ence": 465,
      "ĠSt": 466,
      "ide": 467,
      "Ġalso": 468,
      "ik": 469,
      "ap": 470,
      "ore": 471,
      "ight": 472,
      "nThe": 473,
      "hen": 474,
      "ass": 475,
      "ry": 476,
      "Ġ\"": 477,
      "Ġcont": 478,
      "Ġsh": 479,
      "Ġint": 480,
      "ĠAr": 481,
      "ory": 482,
      "fer": 483,
      "ations": 484,
      "ie": 485,
      "ĠAmerican": 486,
      "Ġhas": 487,
      "ok": 488,
      "erm": 489,
      "oul": 490,
      "ĠV": 491,
      "ib": 492,
      "Ġad": 493,
      "ren": 494,
      "ign": 495,
      "age": 496,
      "Ġy": 497,
      "ree": 498,
      "ates": 499,
      "ater": 500,
      "Ġits": 501,
      "Ġbut": 502,
      "Ġhad": 503,
      "irst": 504,
      "pl": 505,
      "ally": 506,
      "tern": 507,
      "Ġ18": 508,
      "ld": 509,
      "ord": 510,
      "ff": 511,
      "ism": 512,
      "act": 513,
      "Ġother": 514,
      "ang": 515,
      "oll": 516,
      "Ġtheir": 517,
      "ace": 518,
      "ould": 519,
      "ces": 520,
      "Ġall": 521,
      "Ġcl": 522,
      "hed": 523,
      "Ġman": 524,
      "ely": 525,
      "ĠTh": 526,
      "ount": 527,
      "ue": 528,
      "Ġres": 529,
      "ĠUn": 530,
      "olog": 531,
      "Ġim": 532,
      "Ġen": 533,
      "Ġfirst": 534,
      "clud": 535,
      "Ġthis": 536,
      "Ġ2": 537,
      "ions": 538,
      "Ġpart": 539,
      "ound": 540,
      "ks": 541,
      "nI": 542,
      "gl": 543,
      "ost": 544,
      "Ġcan": 545,
      "con": 546,
      "Ġdis": 547,
      "Ġ201": 548,
      "te": 549,
      "Ġsp": 550,
      "Ġbec": 551,
      "red": 552,
      "ron": 553,
      "over": 554,
      "ime": 555,
      "Ġone": 556,
      "ress": 557,
      "Ġbeen": 558,
      "ach": 559,
      "ts": 560,
      "ru": 561,
      "fter": 562,
      "own": 563,
      "Ġne": 564,
      "Ġam": 565,
      "Ġinclud": 566,
      "ric": 567,
      "able": 568,
      "ens": 569,
      "Ġper": 570,
      "ep": 571,
      "Ġsc": 572,
      "ile": 573,
      "und": 574,
      "cc": 575,
      "Ġsy": 576,
      "orm": 577,
      "Ġwho": 578,
      "Ġform": 579,
      "ced": 580,
      "nIn": 581,
      "Ġcomm": 582,
      "ice": 583,
      "ubl": 584,
      "erv": 585,
      "ĠEn": 586,
      "uring": 587,
      "Ġro": 588,
      "Ġused": 589,
      "Ġsuch": 590,
      "ath": 591,
      "ĠIt": 592,
      "ĠHe": 593,
      "vel": 594,
      "Ġph": 595,
      "ough": 596,
      "ational": 597,
      "Ġspe": 598,
      "wo": 599,
      "Ġte": 600,
      "Ġag": 601,
      "ited": 602,
      "Ġcent": 603,
      "Ġprodu": 604,
      "ĠAs": 605,
      "we": 606,
      "ied": 607,
      "ents": 608,
      "Ġcons": 609,
      "Ġdes": 610,
      "als": 611,
      "Ġmost": 612,
      "ose": 613,
      "lect": 614,
      "Ġmore": 615,
      "Ġyear": 616,
      "Ġpol": 617,
      "Ġev": 618,
      "aus": 619,
      "port": 620,
      "ack": 621,
      "ys": 622,
      "Âł": 623,
      "ors": 624,
      "Ġact": 625,
      "Ġj": 626,
      "Ġ200": 627,
      "Ġrel": 628,
      "ite": 629,
      "aw": 630,
      "ics": 631,
      "les": 632,
      "ium": 633,
      "Ġme": 634,
      "Ġ3": 635,
      "ob": 636,
      "Ġthey": 637,
      ").": 638,
      "ance": 639,
      "ious": 640,
      "reat": 641,
      "Ġpre": 642,
      "ury": 643,
      "\":": 644,
      "Ġthan": 645,
      "ase": 646,
      "Ġgro": 647,
      "Ġinto": 648,
      "Ġind": 649,
      "Ġplay": 650,
      "ener": 651,
      "Ġrec": 652,
      "amp": 653,
      "ade": 654,
      "ular": 655,
      "Ġtwo": 656,
      "nS": 657,
      "rib": 658,
      "ral": 659,
      "ans": 660,
      "Ġapp": 661,
      "ted": 662,
      "ne": 663,
      "here": 664,
      "ark": 665,
      "ĠAt": 666,
      "old": 667,
      "one": 668,
      "Ġbet": 669,
      "Ġass": 670,
      "Ġsub": 671,
      "iss": 672,
      "Ġafter": 673,
      "ĠEngl": 674,
      "ons": 675,
      "18": 676,
      "Ġsome": 677,
      "Ġpr": 678,
      "ings": 679,
      "Ġkn": 680,
      "Ġpe": 681,
      "rough": 682,
      "ific": 683,
      "Ġmet": 684,
      "land": 685,
      "Ġnum": 686,
      "rans": 687,
      "Ġmod": 688,
      "iet": 689,
      "Ġpo": 690,
      "Ġaut": 691,
      "Ġhim": 692,
      "uc": 693,
      "ook": 694,
      "ten": 695,
      "hes": 696,
      "Ġover": 697,
      "ual": 698,
      "ind": 699,
      "Ġreg": 700,
      "Ġacc": 701,
      "ists": 702,
      "Ġatt": 703,
      "Ġwould": 704,
      "Ġlar": 705,
      "Ġ199": 706,
      "Ġtr": 707,
      "are": 708,
      "oth": 709,
      "Ġra": 710,
      "ict": 711,
      "ood": 712,
      "Ġher": 713,
      "ween": 714,
      "Ġso": 715,
      "ient": 716,
      "ond": 717,
      "ars": 718,
      "ram": 719,
      "ivers": 720,
      "Ġtime": 721,
      "\",": 722,
      "Ġout": 723,
      "Ġonly": 724,
      "orn": 725,
      "angu": 726,
      "Ġear": 727,
      "ople": 728,
      "ities": 729,
      "ĠThis": 730,
      "ild": 731,
      "wn": 732,
      "ased": 733,
      "Ġmany": 734,
      "ern": 735,
      "ail": 736,
      "Ġem": 737,
      "Ġbetween": 738,
      "Ġdo": 739,
      "ĠSe": 740,
      "oh": 741,
      "Ġdef": 742,
      "gan": 743,
      "Ġunder": 744,
      "Ġwrit": 745,
      "Ġco": 746,
      "Ġfound": 747,
      "ton": 748,
      "ve": 749,
      "Ġmay": 750,
      "stem": 751,
      "ĠAp": 752,
      "Ġqu": 753,
      "uro": 754,
      "erman": 755,
      "Ġspec": 756,
      "ject": 757,
      "urn": 758,
      "form": 759,
      "cre": 760,
      "ative": 761,
      "Ġdif": 762,
      "Ġwhen": 763,
      "Ġthere": 764,
      "Ġwork": 765,
      "ĠAm": 766,
      "Ġ198": 767,
      "hem": 768,
      "ĠY": 769,
      "nC": 770,
      "ever": 771,
      "Ġup": 772,
      "xt": 773,
      "ines": 774,
      "ward": 775,
      "Ġpubl": 776,
      "ince": 777,
      "ution": 778,
      "Ġinter": 779,
      "ology": 780,
      "Ġ4": 781,
      "Ġ197": 782,
      "ished": 783,
      "Ġcount": 784,
      "arch": 785,
      "ily": 786,
      "Ġabout": 787,
      "ĠEnglish": 788,
      "ilm": 789,
      "Ġvar": 790,
      "Ġob": 791,
      "Ġpolit": 792,
      "ft": 793,
      "oy": 794,
      "ural": 795,
      "ax": 796,
      "Ġwe": 797,
      "Ġfl": 798,
      "ins": 799,
      "ah": 800,
      "nE": 801,
      "Ġtrans": 802,
      "Ġwhere": 803,
      "ician": 804,
      "very": 805,
      "Ġthrough": 806,
      "Ġthem": 807,
      "ae": 808,
      "Ġcall": 809,
      "Ġpos": 810,
      "Ġuse": 811,
      "ife": 812,
      "ower": 813,
      "Ġgener": 814,
      "ating": 815,
      "ball": 816,
      "Ġknown": 817,
      "ier": 818,
      "Ġyears": 819,
      "Ġ196": 820,
      "nP": 821,
      "Ġlangu": 822,
      "Ġrem": 823,
      "ause": 824,
      "velop": 825,
      "ved": 826,
      "Ġsystem": 827,
      "ures": 828,
      "\\\",": 829,
      "Ġnew": 830,
      "Ġpres": 831,
      "ĠWar": 832,
      "overn": 833,
      "Ġchar": 834,
      "ĠCon": 835,
      "Ġinv": 836,
      "ius": 837,
      "rop": 838,
      "Ġduring": 839,
      "ider": 840,
      "Ġhist": 841,
      "ĠAust": 842,
      "Ġ5": 843,
      "Ġoff": 844,
      "ĠRe": 845,
      "Ġpop": 846,
      "bert": 847,
      "ll": 848,
      "rist": 849,
      "Ġset": 850,
      "ident": 851,
      "ĠNew": 852,
      "ĠDe": 853,
      "ollow": 854,
      "ake": 855,
      "inal": 856,
      "io": 857,
      "ĠSp": 858,
      "Ġcol": 859,
      "outh": 860,
      "uch": 861,
      "ized": 862,
      "Ġart": 863,
      "fl": 864,
      "ock": 865,
      "Ġthese": 866,
      "ays": 867,
      "Ġ17": 868,
      "ert": 869,
      "Ġpeople": 870,
      "cess": 871,
      "cept": 872,
      "Ġdire": 873,
      "gy": 874,
      "oot": 875,
      "fore": 876,
      "ĠArm": 877,
      "Ġcentury": 878,
      "int": 879,
      "Ġap": 880,
      "Ġno": 881,
      "wik": 882,
      "owever": 883,
      "tle": 884,
      "ature": 885,
      "orth": 886,
      "ically": 887,
      "Ġsur": 888,
      "ĠAg": 889,
      "oman": 890,
      "Ġinst": 891,
      "Ġworld": 892,
      "the": 893,
      "nM": 894,
      "lex": 895,
      "ments": 896,
      "Ġext": 897,
      "ike": 898,
      "inc": 899,
      "Ġauth": 900,
      "Ġdist": 901,
      "ĠGerman": 902,
      "Ġdevelop": 903,
      "Ġprov": 904,
      "Ġtra": 905,
      "Ġfilm": 906,
      "ĠGree": 907,
      "ather": 908,
      "ĠCom": 909,
      "Ġelect": 910,
      "ise": 911,
      "ages": 912,
      "ĠInd": 913,
      "Ġnumber": 914,
      "gest": 915,
      "raph": 916,
      "Ġsupp": 917,
      "edia": 918,
      "ually": 919,
      "ctions": 920,
      "other": 921,
      "ger": 922,
      "ĠUnited": 923,
      "hip": 924,
      "ined": 925,
      "Ġwell": 926,
      "man": 927,
      "Ġbel": 928,
      "Ġstud": 929,
      "tt": 930,
      "ians": 931,
      ".\\\"": 932,
      "emb": 933,
      "Ġdiffer": 934,
      "cent": 935,
      "elf": 936,
      "Ġfollow": 937,
      "ĠAb": 938,
      "uss": 939,
      "Ġlater": 940,
      "Ġbeing": 941,
      "Ġcalled": 942,
      "Ġexp": 943,
      "Ġgroup": 944,
      "Ġrep": 945,
      "Ġest": 946,
      "Ġfam": 947,
      "Ġimp": 948,
      "Ġwhile": 949,
      "Ġsing": 950,
      "Ġcar": 951,
      "000": 952,
      "nF": 953,
      "oph": 954,
      "ĠStates": 955,
      "aj": 956,
      "Ġeff": 957,
      "ai": 958,
      "Ġstate": 959,
      "round": 960,
      "ract": 961,
      "Ġsign": 962,
      "nR": 963,
      "Ġant": 964,
      "zer": 965,
      "\\\".": 966,
      "ĠZ": 967,
      "cond": 968,
      "yp": 969,
      "Ġend": 970,
      "ement": 971,
      ":\\": 972,
      "ences": 973,
      "ĠAd": 974,
      "ible": 975,
      "Ġsim": 976,
      "ĠLe": 977,
      "az": 978,
      "imes": 979,
      "Ġbecame": 980,
      "ley": 981,
      "Ġincluding": 982,
      "Ġhigh": 983,
      "Ġ194": 984,
      "iel": 985,
      "Ġele": 986,
      "iew": 987,
      "ĠIs": 988,
      "cy": 989,
      "Ġsm": 990,
      "atic": 991,
      "ix": 992,
      "Ġed": 993,
      "Ġterm": 994,
      "Ġmade": 995,
      "Ġdirect": 996,
      "erson": 997,
      "ey": 998,
      "Ġent": 999,
      "Ġfe": 1000,
      "Ġloc": 1001,
      "Ġcre": 1002,
      "Ġthen": 1003,
      "ember": 1004,
      "Ġbu": 1005,
      "ty": 1006,
      "ĠAf": 1007,
      "Ġdec": 1008,
      "ived": 1009,
      "Ġany": 1010,
      "Ġauthor": 1011,
      "Ġcity": 1012,
      "Ġagain": 1013,
      "Ġgovern": 1014,
      "Ġthree": 1015,
      "ĠChrist": 1016,
      "Ġserv": 1017,
      "ĠBrit": 1018,
      "any": 1019,
      "ros": 1020,
      "rench": 1021,
      "Ġplayer": 1022,
      "Ġboth": 1023,
      "ially": 1024,
      "enn": 1025,
      "ĠJoh": 1026,
      "ick": 1027,
      "ster": 1028,
      "urope": 1029,
      "Ġ6": 1030,
      "Ġadd": 1031,
      "Ġpartic": 1032,
      "ility": 1033,
      "ina": 1034,
      "Ġ193": 1035,
      "its": 1036,
      "Ã©": 1037,
      "ĠSh": 1038,
      "ale": 1039,
      "yd": 1040,
      "ĠMar": 1041,
      "Ġfoot": 1042,
      "chn": 1043,
      "Ġmat": 1044,
      "Ġappe": 1045,
      "nB": 1046,
      "Ġorig": 1047,
      "ĠFor": 1048,
      "ute": 1049,
      "nO": 1050,
      "inu": 1051,
      "Ġmon": 1052,
      "yl": 1053,
      ").\\": 1054,
      "Ġ195": 1055,
      "Ġresult": 1056,
      "ann": 1057,
      "Ġconst": 1058,
      "Ġmain": 1059,
      "Ġret": 1060,
      "Ġwar": 1061,
      "Ġname": 1062,
      "ample": 1063,
      "ense": 1064,
      "Ġearly": 1065,
      "Ġshe": 1066,
      "pect": 1067,
      "ec": 1068,
      "ulation": 1069,
      "âĢĶ": 1070,
      "ording": 1071,
      "Ġdesc": 1072,
      "iod": 1073,
      "ĠSc": 1074,
      "ants": 1075,
      "nD": 1076,
      "Ġsever": 1077,
      "Ġcould": 1078,
      "els": 1079,
      "ĠPro": 1080,
      "Ġoften": 1081,
      "nH": 1082,
      "ides": 1083,
      "ruct": 1084,
      "ains": 1085,
      "iversity": 1086,
      "ful": 1087,
      "Ġdisc": 1088,
      "Ġconsider": 1089,
      "16": 1090,
      "ital": 1091,
      "Ġdep": 1092,
      "ĠJohn": 1093,
      "Ġ7": 1094,
      "Ġocc": 1095,
      "conom": 1096,
      "ĠFran": 1097,
      "Ġser": 1098,
      "Ġlong": 1099,
      "ork": 1100,
      "Ġbl": 1101,
      "ene": 1102,
      "though": 1103,
      "aur": 1104,
      "rian": 1105,
      "inist": 1106,
      "ĠFrench": 1107,
      "ograph": 1108,
      "ollo": 1109,
      "Ġcharact": 1110,
      "osed": 1111,
      "ilos": 1112,
      "ained": 1113,
      "ĠEurope": 1114,
      "25": 1115,
      "Ġsch": 1116,
      "ool": 1117,
      "Ġhum": 1118,
      "iver": 1119,
      "ash": 1120,
      "lic": 1121,
      "17": 1122,
      "ives": 1123,
      "illion": 1124,
      "Ġmus": 1125,
      "ield": 1126,
      "til": 1127,
      "led": 1128,
      "air": 1129,
      "ues": 1130,
      "Ġref": 1131,
      "ision": 1132,
      "Ġfootball": 1133,
      "Ġlead": 1134,
      "Ġcommon": 1135,
      "Ġsame": 1136,
      "Ġbecause": 1137,
      "Ġsmall": 1138,
      "ander": 1139,
      "ĠAustral": 1140,
      "ĠEm": 1141,
      "ica": 1142,
      "ames": 1143,
      "omet": 1144,
      "ids": 1145,
      "ĠPh": 1146,
      "mon": 1147,
      "15": 1148,
      "ajor": 1149,
      "vent": 1150,
      "urch": 1151,
      "Ġdeath": 1152,
      "yn": 1153,
      "adem": 1154,
      "ript": 1155,
      "ble": 1156,
      "Ġprog": 1157,
      "iety": 1158,
      "hern": 1159,
      "Ġown": 1160,
      "iam": 1161,
      "Ġrev": 1162,
      "ĠAnd": 1163,
      "ange": 1164,
      "ĠCan": 1165,
      "ared": 1166,
      "Ġ8": 1167,
      "Ġsl": 1168,
      "ilit": 1169,
      "Ġbefore": 1170,
      "aid": 1171,
      "ĠGreek": 1172,
      "Ġexample": 1173,
      "ps": 1174,
      "iqu": 1175,
      "Ġsecond": 1176,
      "Ġsoc": 1177,
      "nN": 1178,
      "Ġpolitician": 1179,
      "ipedia": 1180,
      "org": 1181,
      "ively": 1182,
      "orld": 1183,
      "rab": 1184,
      "Ġwill": 1185,
      "ugust": 1186,
      "wikipedia": 1187,
      "Ġstr": 1188,
      "Ġincre": 1189,
      "Ġdifferent": 1190,
      "ex": 1191,
      "ĠOr": 1192,
      "Ġcult": 1193,
      "ou": 1194,
      "ĠCl": 1195,
      "apt": 1196,
      "aking": 1197,
      "Ġlanguage": 1198,
      "Ġeach": 1199,
      "nL": 1200,
      "ox": 1201,
      "ience": 1202,
      "Ġlaw": 1203,
      "Ġ16": 1204,
      "Ġland": 1205,
      "ck": 1206,
      "inn": 1207,
      "rent": 1208,
      "Ġseveral": 1209,
      "Ġword": 1210,
      "Ġ192": 1211,
      "Ġdet": 1212,
      "ternational": 1213,
      "anes": 1214,
      "Ġ15": 1215,
      "SA": 1216,
      "Ġfour": 1217,
      "Ġequ": 1218,
      "jan": 1219,
      "Ġins": 1220,
      "Ġlife": 1221,
      "ĠRoman": 1222,
      "Ġtrad": 1223,
      "Ġthough": 1224,
      "Ġanim": 1225,
      "row": 1226,
      "ke": 1227,
      "ator": 1228,
      "gen": 1229,
      "ched": 1230,
      "Ġagainst": 1231,
      "ĠApollo": 1232,
      "Ġsol": 1233,
      "Ġbook": 1234,
      "ization": 1235,
      "Ġeffect": 1236,
      "ĠBritish": 1237,
      "iation": 1238,
      "par": 1239,
      "Ġinclude": 1240,
      "Ġval": 1241,
      "ĠOn": 1242,
      "Ġimport": 1243,
      "ged": 1244,
      "ised": 1245,
      "ting": 1246,
      "Ġ10": 1247,
      "ccess": 1248,
      "nW": 1249,
      "Ġmajor": 1250,
      "eg": 1251,
      "Ġlarge": 1252,
      "ĠSch": 1253,
      "Ġif": 1254,
      "han": 1255,
      "writ": 1256,
      "cur": 1257,
      "ries": 1258,
      "resent": 1259,
      "ĠUniversity": 1260,
      "itions": 1261,
      "Ġthose": 1262,
      "ional": 1263,
      "iter": 1264,
      "abl": 1265,
      "ĠII": 1266,
      "Ġ,": 1267,
      "Ġdesign": 1268,
      "Ġcountry": 1269,
      "Ġeconom": 1270,
      "cer": 1271,
      "Ġsince": 1272,
      "Ġbro": 1273,
      "Ġuntil": 1274,
      "Ġclass": 1275,
      "Ġperson": 1276,
      "Ġexpl": 1277,
      "Ġperiod": 1278,
      "10": 1279,
      "Ġinfl": 1280,
      "Ġmodern": 1281,
      "Ġtechn": 1282,
      "Ġgovernment": 1283,
      "nAn": 1284,
      "ided": 1285,
      "ified": 1286,
      "ource": 1287,
      "ank": 1288,
      "Ġcommun": 1289,
      "Ġcor": 1290,
      "ĠSouth": 1291,
      "Ġexper": 1292,
      "ull": 1293,
      "Ġcontro": 1294,
      "ĠAlex": 1295,
      "ĠAugust": 1296,
      "ĠHowever": 1297,
      "Ġbelie": 1298,
      "ms": 1299,
      "Ġmin": 1300,
      "ival": 1301,
      "Ġamong": 1302,
      "ĠCar": 1303,
      "Ġleg": 1304,
      "Ġnear": 1305,
      "Ġposs": 1306,
      "Ġrefer": 1307,
      "med": 1308,
      "ĠWorld": 1309,
      "Ġprogram": 1310,
      "Ġphilos": 1311,
      "ott": 1312,
      "04": 1313,
      "Ġ9": 1314,
      "Ġpublic": 1315,
      "Ġmar": 1316,
      "Ġrequ": 1317,
      "Ġprop": 1318,
      "ony": 1319,
      "Ġsupport": 1320,
      "cient": 1321,
      "ired": 1322,
      "07": 1323,
      "Ġtem": 1324,
      "Ġoper": 1325,
      "ases": 1326,
      "Ġdescrib": 1327,
      "Ġnon": 1328,
      "rodu": 1329,
      "Ġmed": 1330,
      "..": 1331,
      "ological": 1332,
      "ris": 1333,
      "to": 1334,
      "ilar": 1335,
      "Ġpower": 1336,
      "Ġaround": 1337,
      "Ġhistor": 1338,
      "Ġ'": 1339,
      "iving": 1340,
      "ĠDay": 1341,
      "Ġorgan": 1342,
      "ven": 1343,
      "Ġair": 1344,
      "14": 1345,
      "Ġdid": 1346,
      "ĠRuss": 1347,
      "ner": 1348,
      "Ġdr": 1349,
      "Ġorder": 1350,
      "ission": 1351,
      "Ġast": 1352,
      "istic": 1353,
      "aim": 1354,
      "iven": 1355,
      "Ġphys": 1356,
      "ĠAc": 1357,
      "af": 1358,
      "Ġeng": 1359,
      "Ġeven": 1360,
      "ban": 1361,
      "Ġstat": 1362,
      "Ġwater": 1363,
      "amed": 1364,
      "ird": 1365,
      "ple": 1366,
      "ets": 1367,
      "ouse": 1368,
      "12": 1369,
      "Ġseries": 1370,
      "13": 1371,
      "au": 1372,
      "ĠCanad": 1373,
      "ĠArab": 1374,
      "bai": 1375,
      "nal": 1376,
      "eder": 1377,
      "Ġback": 1378,
      "way": 1379,
      "Ġbased": 1380,
      "ĠJap": 1381,
      "zerbai": 1382,
      "zerbaijan": 1383,
      "Ġatom": 1384,
      "ilitary": 1385,
      "ee": 1386,
      "ĠBC": 1387,
      "ĠAll": 1388,
      "ring": 1389,
      "Ġlike": 1390,
      "Ġmuch": 1391,
      "Ġconsidered": 1392,
      "born": 1393,
      "ane": 1394,
      "ask": 1395,
      "Ġprocess": 1396,
      "Ġpar": 1397,
      "Ġsuccess": 1398,
      "Ġestabl": 1399,
      "Ġrad": 1400,
      "Ġarea": 1401,
      "com": 1402,
      "reen": 1403,
      "ĠAthen": 1404,
      "ately": 1405,
      "Ġcharacter": 1406,
      "pen": 1407,
      "aving": 1408,
      "ĠGe": 1409,
      "rad": 1410,
      "ried": 1411,
      "ternal": 1412,
      "ness": 1413,
      "Ġinflu": 1414,
      "Ġdue": 1415,
      "198": 1416,
      "197": 1417,
      "omin": 1418,
      "Ġchild": 1419,
      "nAd": 1420,
      "Ġappro": 1421,
      "Ġoffic": 1422,
      "Ġfun": 1423,
      "ĠĠĠĠ": 1424,
      "ĠWh": 1425,
      "ĠQ": 1426,
      "attle": 1427,
      "ently": 1428,
      "199": 1429,
      "Ġhuman": 1430,
      "ality": 1431,
      "58": 1432,
      "pec": 1433,
      "ove": 1434,
      "Ġvery": 1435,
      "Ġfamily": 1436,
      "writer": 1437,
      "Ġcur": 1438,
      "eter": 1439,
      "Ġfact": 1440,
      "ĠArmen": 1441,
      "Ġhistory": 1442,
      "epend": 1443,
      "Ġmov": 1444,
      "ĠThey": 1445,
      "Ġread": 1446,
      "ĠApp": 1447,
      "ize": 1448,
      "Ġshow": 1449,
      "Ġallow": 1450,
      "Ġfootballer": 1451,
      "por": 1452,
      "Ġbod": 1453,
      "Ġgeneral": 1454,
      "son": 1455,
      "Ġcap": 1456,
      "ĠJew": 1457,
      "omen": 1458,
      "tic": 1459,
      "Ġcour": 1460,
      "cing": 1461,
      "Ġwithin": 1462,
      "br": 1463,
      "ĠNorth": 1464,
      "ĠMus": 1465,
      "Ġright": 1466,
      "Ġstates": 1467,
      "Ġann": 1468,
      "ross": 1469,
      "de": 1470,
      "Ġadv": 1471,
      "ories": 1472,
      "Ġpopulation": 1473,
      "ĠAzerbaijan": 1474,
      "ĠPr": 1475,
      "mb": 1476,
      "estern": 1477,
      "osaur": 1478,
      "Ġrelig": 1479,
      "ental": 1480,
      "Ġpublished": 1481,
      "Ġusing": 1482,
      "rote": 1483,
      "ĠCol": 1484,
      "aced": 1485,
      "ended": 1486,
      "ĠAlbert": 1487,
      "Ġtyp": 1488,
      "pire": 1489,
      "Ġsk": 1490,
      "ĠEar": 1491,
      "Ġrest": 1492,
      "196": 1493,
      "Ġmean": 1494,
      "agn": 1495,
      "ĠAng": 1496,
      "oss": 1497,
      "nG": 1498,
      "arm": 1499,
      "Ġcrit": 1500,
      "urg": 1501,
      "ĠItal": 1502,
      "urther": 1503,
      "The": 1504,
      "eth": 1505,
      "Ġstand": 1506,
      "Ġcontinu": 1507,
      "Ġelectron": 1508,
      "ĠAnt": 1509,
      "Ġpresent": 1510,
      "eb": 1511,
      "aster": 1512,
      "Ġtradition": 1513,
      "ĠThese": 1514,
      "Ġbegan": 1515,
      "Ġcomple": 1516,
      "Ġspecies": 1517,
      "Ġsimilar": 1518,
      "ydro": 1519,
      "by": 1520,
      "Ġmy": 1521,
      "ivil": 1522,
      "olic": 1523,
      "Ġnov": 1524,
      "ĠEd": 1525,
      "Ġreport": 1526,
      "Ġes": 1527,
      "Ġstill": 1528,
      "atural": 1529,
      "ste": 1530,
      "ama": 1531,
      "Ġgreat": 1532,
      "ices": 1533,
      "ĠWill": 1534,
      "Ġarch": 1535,
      "stit": 1536,
      "read": 1537,
      "Ġobs": 1538,
      "ches": 1539,
      "Ġless": 1540,
      "nAl": 1541,
      "Ġla": 1542,
      "Ġvis": 1543,
      "Ġnow": 1544,
      "ray": 1545,
      "Ġlanguages": 1546,
      "ason": 1547,
      "Ġgu": 1548,
      "Ġcomput": 1549,
      "Ġrepresent": 1550,
      "ĠSw": 1551,
      "Ġproper": 1552,
      "ĠUnion": 1553,
      "ves": 1554,
      "Ġwrote": 1555,
      "ĠKing": 1556,
      "Ġshort": 1557,
      "ccording": 1558,
      "ean": 1559,
      "Ġvers": 1560,
      "day": 1561,
      "Ġhig": 1562,
      "wards": 1563,
      "Ġfollowing": 1564,
      "ably": 1565,
      "Ġpat": 1566,
      "Ġvarious": 1567,
      "Ġparticular": 1568,
      "rem": 1569,
      "alth": 1570,
      "ĠBy": 1571,
      "Ġview": 1572,
      "Ġsomet": 1573,
      "Ġrecord": 1574,
      "ham": 1575,
      "Ġav": 1576,
      "ink": 1577,
      "iness": 1578,
      "Ġgl": 1579,
      "aut": 1580,
      "Ġter": 1581,
      "Ġsug": 1582,
      "berg": 1583,
      "Ġimportant": 1584,
      "Ġide": 1585,
      "ata": 1586,
      "Ġdem": 1587,
      "Ġplace": 1588,
      "ination": 1589,
      "ĠThere": 1590,
      "ĠUS": 1591,
      ".,": 1592,
      "ergy": 1593,
      "ĠPl": 1594,
      "ĠPar": 1595,
      "Ġarm": 1596,
      "Ġbuild": 1597,
      "Ġwhat": 1598,
      "Ġsinger": 1599,
      "Ġdiv": 1600,
      "rand": 1601,
      "Ġopp": 1602,
      "Ġhand": 1603,
      "Ġproduction": 1604,
      "Ġaff": 1605,
      "sc": 1606,
      "Ġ12": 1607,
      "raft": 1608,
      "ril": 1609,
      "Ġinc": 1610,
      "Ġprom": 1611,
      "Ġworks": 1612,
      "Ġpract": 1613,
      "olution": 1614,
      "\\\".\\": 1615,
      "200": 1616,
      "Ġneed": 1617,
      "lands": 1618,
      "ales": 1619,
      "etic": 1620,
      "Ġ14": 1621,
      "Ġarg": 1622,
      "Ġoccur": 1623,
      "put": 1624,
      "ze": 1625,
      "eng": 1626,
      "Ġbeg": 1627,
      "ones": 1628,
      "194": 1629,
      "ior": 1630,
      "ung": 1631,
      "Ġalong": 1632,
      "ĠRo": 1633,
      "iron": 1634,
      "ĠHis": 1635,
      "ured": 1636,
      "ĠBl": 1637,
      "Ġanother": 1638,
      "Ġtheory": 1639,
      "isc": 1640,
      "Ġsaid": 1641,
      "ele": 1642,
      "Ġbus": 1643,
      "ĠRep": 1644,
      "oci": 1645,
      "gypt": 1646,
      "Ġanal": 1647,
      "Ġpain": 1648,
      "Ġperform": 1649,
      "Ġcond": 1650,
      "arn": 1651,
      "hod": 1652,
      "ĠAlexander": 1653,
      "ilt": 1654,
      "Ġorigin": 1655,
      "Ġspace": 1656,
      "ler": 1657,
      "vers": 1658,
      "ither": 1659,
      "arian": 1660,
      "Ġhal": 1661,
      "Ġmark": 1662,
      "Ġ186": 1663,
      "Ġevery": 1664,
      "Ġstruct": 1665,
      "ogn": 1666,
      "Ġlast": 1667,
      "akes": 1668,
      "Ġschool": 1669,
      "Ġrece": 1670,
      "ential": 1671,
      "Ġactor": 1672,
      "Ġmilitary": 1673,
      "Ġline": 1674,
      "ĠChar": 1675,
      "Ġbecome": 1676,
      "Ġsuggest": 1677,
      "Ġcaus": 1678,
      "ĠGod": 1679,
      "ĠNational": 1680,
      "ĠApple": 1681,
      "Ġclaim": 1682,
      "embers": 1683,
      "idd": 1684,
      "Ġcountries": 1685,
      "app": 1686,
      "Ġlargest": 1687,
      "ym": 1688,
      "Ġrele": 1689,
      "ration": 1690,
      "tal": 1691,
      "Ġfin": 1692,
      "alt": 1693,
      "Ġ13": 1694,
      "emit": 1695,
      "ertain": 1696,
      "Ġled": 1697,
      "Ġtreat": 1698,
      "Ġfore": 1699,
      "Ġacadem": 1700,
      "Ġreturn": 1701,
      "less": 1702,
      "Ġfre": 1703,
      "Ġgiven": 1704,
      "Ġhead": 1705,
      "Ġobserv": 1706,
      "bers": 1707,
      "Ġgod": 1708,
      "abor": 1709,
      "ards": 1710,
      "Ġeduc": 1711,
      "Ġpopular": 1712,
      "Ġexist": 1713,
      "Ġcontrol": 1714,
      "Ġ$": 1715,
      "ography": 1716,
      "anese": 1717,
      "Ġacid": 1718,
      "ribut": 1719,
      "ĠAustralian": 1720,
      "Ġbas": 1721,
      "Ġmater": 1722,
      "une": 1723,
      "Ġnamed": 1724,
      "ĠCent": 1725,
      "idence": 1726,
      "ivid": 1727,
      "nRe": 1728,
      "Ġson": 1729,
      "Ġstart": 1730,
      "Ġgrow": 1731,
      "hemat": 1732,
      "ino": 1733,
      "Ġmake": 1734,
      "ention": 1735,
      "Ġkill": 1736,
      "Ġsold": 1737,
      "Ġpass": 1738,
      "ĠEgypt": 1739,
      "Ġfew": 1740,
      "Ġreal": 1741,
      "ĠTur": 1742,
      "empt": 1743,
      "ipp": 1744,
      "sen": 1745,
      "Ġwithout": 1746,
      "Ġvol": 1747,
      "Ġhel": 1748,
      "istory": 1749,
      "Ġresp": 1750,
      "Ġdeveloped": 1751,
      "ude": 1752,
      "Ġintrodu": 1753,
      "get": 1754,
      "ule": 1755,
      "atter": 1756,
      "Ġprot": 1757,
      "Ġpolitical": 1758,
      "CC": 1759,
      "astern": 1760,
      "Ġcomb": 1761,
      "Ġel": 1762,
      "Ġstudy": 1763,
      "bit": 1764,
      "Ġhydro": 1765,
      "most": 1766,
      "ances": 1767,
      "merican": 1768,
      "ĠYork": 1769,
      "Ġsocial": 1770,
      "lear": 1771,
      "Ġlim": 1772,
      "augh": 1773,
      "dom": 1774,
      "Ġabs": 1775,
      "ĠChurch": 1776,
      "ends": 1777,
      "Ġincluded": 1778,
      "Ġport": 1779,
      "rew": 1780,
      "Ġstrong": 1781,
      "Ġtit": 1782,
      "ĠAfter": 1783,
      "Ġmass": 1784,
      "overed": 1785,
      "Ġfield": 1786,
      "rap": 1787,
      "Ġactiv": 1788,
      "21": 1789,
      "line": 1790,
      "Ġ-": 1791,
      "Ġpoint": 1792,
      ".\\\"\\": 1793,
      "gor": 1794,
      "Ġgo": 1795,
      "ournal": 1796,
      "ruction": 1797,
      "Ġax": 1798,
      "arb": 1799,
      "Ġredu": 1800,
      "Ġtele": 1801,
      "Ġbi": 1802,
      "ĠEmpire": 1803,
      "istan": 1804,
      "Ġprim": 1805,
      "self": 1806,
      "uth": 1807,
      "Ġalthough": 1808,
      "Ġastron": 1809,
      "Ġopen": 1810,
      "Ġproduced": 1811,
      "Ġer": 1812,
      "Ġway": 1813,
      "Ġident": 1814,
      "Ġlevel": 1815,
      "ara": 1816,
      "Ġder": 1817,
      "hers": 1818,
      "ĠAmerica": 1819,
      "ĠWilliam": 1820,
      "ky": 1821,
      "of": 1822,
      "anish": 1823,
      "Ġancient": 1824,
      "ĠEl": 1825,
      "ope": 1826,
      "nEx": 1827,
      "Ġbody": 1828,
      "irth": 1829,
      "Ġwritten": 1830,
      "Ġlight": 1831,
      "ĠDav": 1832,
      "Ġmethod": 1833,
      "ĠComm": 1834,
      "ĠAch": 1835,
      "Ġalk": 1836,
      "ĠHer": 1837,
      "ops": 1838,
      "Ġcompos": 1839,
      "Ġhowever": 1840,
      "ĠPo": 1841,
      "Ġenergy": 1842,
      "Ġproduct": 1843,
      "Ġ[": 1844,
      "ĠChristian": 1845,
      "Ġlow": 1846,
      "Ġgen": 1847,
      "Ġday": 1848,
      "Ġindivid": 1849,
      "Ġaddition": 1850,
      "ĠSome": 1851,
      "Ġnational": 1852,
      "aining": 1853,
      "Ġrun": 1854,
      "Ġothers": 1855,
      "ĠArabic": 1856,
      "Ġacademic": 1857,
      "Ġcr": 1858,
      "195": 1859,
      "ublic": 1860,
      "Ġtook": 1861,
      "193": 1862,
      "ificant": 1863,
      "Ġtimes": 1864,
      "Ġmaterial": 1865,
      "ĠEx": 1866,
      "ĠOct": 1867,
      "Ġindust": 1868,
      "Ġindepend": 1869,
      "ats": 1870,
      "Ġengine": 1871,
      "osaurus": 1872,
      "Ġmembers": 1873,
      "ĠMay": 1874,
      "Ġ190": 1875,
      "text": 1876,
      "inister": 1877,
      "eum": 1878,
      "Ġ{": 1879,
      "Ġprof": 1880,
      "orthern": 1881,
      "Ġ189": 1882,
      "iction": 1883,
      "ining": 1884,
      "Ġbase": 1885,
      "Ġleft": 1886,
      ":/": 1887,
      "Ġmult": 1888,
      "irc": 1889,
      "ĠPol": 1890,
      "ument": 1891,
      "Ġprev": 1892,
      "ode": 1893,
      "Ġdevelopment": 1894,
      "ites": 1895,
      "ots": 1896,
      "ĠAss": 1897,
      "://": 1898,
      "Ġsepar": 1899,
      "Ġpoet": 1900,
      "pir": 1901,
      "Ã¡": 1902,
      "itive": 1903,
      "Ġnatural": 1904,
      "ĠCal": 1905,
      "ophy": 1906,
      "Ġlate": 1907,
      "11": 1908,
      "url": 1909,
      "Ġrese": 1910,
      "ĠJu": 1911,
      "Ġobject": 1912,
      "Ġadm": 1913,
      "Ġnorth": 1914,
      "ources": 1915,
      "co": 1916,
      "aul": 1917,
      "anu": 1918,
      "Ġcase": 1919,
      "acy": 1920,
      "ype": 1921,
      "Ġsingle": 1922,
      "Ġpot": 1923,
      "Ġproble": 1924,
      "ttps": 1925,
      "source": 1926,
      "Ġconf": 1927,
      "udi": 1928,
      "Ġinvol": 1929,
      "ĠAtl": 1930,
      "iber": 1931,
      "ency": 1932,
      "Ġmathemat": 1933,
      "side": 1934,
      "Ġmeas": 1935,
      "Ġdirector": 1936,
      "Ġdescribed": 1937,
      "nAdrian": 1938,
      "cial": 1939,
      "fet": 1940,
      "Ġmillion": 1941,
      "Ġsyn": 1942,
      "ification": 1943,
      "Ġestablished": 1944,
      "Ġiss": 1945,
      "Ġformer": 1946,
      "Ġalph": 1947,
      "ferences": 1948,
      "pecially": 1949,
      "bs": 1950,
      "https": 1951,
      "Ġcal": 1952,
      "ĠShe": 1953,
      "ploy": 1954,
      "Ġevent": 1955,
      "Ġsignificant": 1956,
      "Ġlocal": 1957,
      "BY": 1958,
      "Ġheld": 1959,
      "atin": 1960,
      "Ġdown": 1961,
      "Ġdev": 1962,
      "Ġdoes": 1963,
      "rag": 1964,
      "Ġusually": 1965,
      "lection": 1966,
      "ĠAngl": 1967,
      "fetched": 1968,
      "Ġhaving": 1969,
      "Ġbeh": 1970,
      "wiki": 1971,
      "\"}": 1972,
      "ma": 1973,
      "ĠMon": 1974,
      "2025": 1975,
      "Ġjust": 1976,
      "Ġrelations": 1977,
      "Ġassoci": 1978,
      "ĠEngland": 1979,
      "license": 1980,
      "curid": 1981,
      "Ġ{\"": 1982,
      "lor": 1983,
      "inks": 1984,
      "oln": 1985,
      "Ġsometimes": 1986,
      "Ġpur": 1987,
      "ĠAsh": 1988,
      "oon": 1989,
      "Ġmen": 1990,
      "bo": 1991,
      "atures": 1992,
      "Ġdecl": 1993,
      "II": 1994,
      "cul": 1995,
      "sh": 1996,
      "Ġchem": 1997,
      "Ġregion": 1998,
      "ison": 1999,
      "Ġforces": 2000,
      "Ġnovel": 2001,
      "Ġbo": 2002,
      "Ġmot": 2003,
      "Ġrul": 2004,
      "yr": 2005,
      "Ġsum": 2006,
      "outhern": 2007,
      "Ġscient": 2008,
      "incoln": 2009,
      "Ġgroups": 2010,
      "ĠApril": 2011,
      "Ġoriginal": 2012,
      "Ġchildren": 2013,
      "ĠNov": 2014,
      "incip": 2015,
      "ĠCanadian": 2016,
      "Ġproducer": 2017,
      "Ġbusiness": 2018,
      "ĠTurk": 2019,
      "Ġturn": 2020,
      "Ġfather": 2021,
      "rain": 2022,
      "ĠEarth": 2023,
      "ĠBe": 2024,
      "ĠArist": 2025,
      "sequ": 2026,
      "ali": 2027,
      "Ġeither": 2028,
      "umin": 2029,
      "century": 2030,
      "Ġelements": 2031,
      "not": 2032,
      "Ġhimself": 2033,
      "Ġsee": 2034,
      "ered": 2035,
      "Ġsent": 2036,
      "rial": 2037,
      "Ġattempt": 2038,
      "ĠFrance": 2039,
      "Ã¶": 2040,
      "Ġchang": 2041,
      "Ġbuilt": 2042,
      "Ġmusic": 2043,
      "stein": 2044,
      "Ġliter": 2045,
      "ĠWhen": 2046,
      "ĠJapanese": 2047,
      "craft": 2048,
      "ĠPres": 2049,
      "osp": 2050,
      "inese": 2051,
      "Ġshould": 2052,
      "rated": 2053,
      "Ġage": 2054,
      "ret": 2055,
      "Ġfive": 2056,
      "used": 2057,
      "aken": 2058,
      "formation": 2059,
      "Ġcreated": 2060,
      "face": 2061,
      "nel": 2062,
      "Ġcare": 2063,
      "Ġcame": 2064,
      "Ġinit": 2065,
      "ĠInternational": 2066,
      "ongwriter": 2067,
      "cil": 2068,
      "Ġhome": 2069,
      "Ġterrit": 2070,
      "imate": 2071,
      "Ġexpress": 2072,
      "ead": 2073,
      "ĠMed": 2074,
      "ability": 2075,
      "oviet": 2076,
      "Ġrecogn": 2077,
      "Ġappear": 2078,
      "ols": 2079,
      "igu": 2080,
      "ĠNe": 2081,
      "ctor": 2082,
      "ĠEuropean": 2083,
      "Ġold": 2084,
      "Ġinf": 2085,
      "ingu": 2086,
      "Ġep": 2087,
      "Ġmanag": 2088,
      "Ġnumbers": 2089,
      "Ġfunction": 2090,
      "Ġking": 2091,
      "Ġearl": 2092,
      "ĠRussian": 2093,
      "50": 2094,
      "Ġespecially": 2095,
      "ĠHar": 2096,
      "Ġill": 2097,
      "ĠArmenia": 2098,
      "Ġdiff": 2099,
      "Ġhalf": 2100,
      "Ġhelp": 2101,
      "Ġjournal": 2102,
      "ĠIndian": 2103,
      "Ġnuc": 2104,
      "che": 2105,
      "ef": 2106,
      "unct": 2107,
      "Ġsystems": 2108,
      "ola": 2109,
      "rick": 2110,
      "Ġox": 2111,
      "Ġdel": 2112,
      "ula": 2113,
      "ondon": 2114,
      "Ġpred": 2115,
      "Ġleast": 2116,
      "Ġscreen": 2117,
      "Ġtemper": 2118,
      "Ġsymb": 2119,
      "Ġforms": 2120,
      "Ġschol": 2121,
      "ricult": 2122,
      "Ġrepl": 2123,
      "Ġlinks": 2124,
      "Ġ2013": 2125,
      "Ã¼": 2126,
      "ysis": 2127,
      "nReferences": 2128,
      "for": 2129,
      "gle": 2130,
      "hol": 2131,
      "wh": 2132,
      "Ġge": 2133,
      "ĠLincoln": 2134,
      "Ġcompany": 2135,
      "iddle": 2136,
      "ming": 2137,
      "nAs": 2138,
      "Ġtransl": 2139,
      "now": 2140,
      "Ġhow": 2141,
      "ela": 2142,
      "Ġeth": 2143,
      "Ġareas": 2144,
      "ĠAustralia": 2145,
      "ape": 2146,
      "lam": 2147,
      "throp": 2148,
      "Ġ.": 2149,
      "ĠAsia": 2150,
      "asing": 2151,
      "inning": 2152,
      "ĠX": 2153,
      "ached": 2154,
      "oms": 2155,
      "aces": 2156,
      "Ġrather": 2157,
      "Ġ2012": 2158,
      "ĠConf": 2159,
      "gorith": 2160,
      "ghan": 2161,
      "att": 2162,
      "alk": 2163,
      "omb": 2164,
      "udd": 2165,
      "Ġ188": 2166,
      "Ġaccept": 2167,
      "ounds": 2168,
      "Ġ2014": 2169,
      "Ġformed": 2170,
      "ĠJuly": 2171,
      "anuary": 2172,
      "vision": 2173,
      "itect": 2174,
      "Ġlit": 2175,
      "ĠChinese": 2176,
      "Ġsw": 2177,
      "Ġdest": 2178,
      "iest": 2179,
      "Ġmodel": 2180,
      "Ġthought": 2181,
      "val": 2182,
      "Ġ11": 2183,
      "aves": 2184,
      "sp": 2185,
      "Ġsouth": 2186,
      "Ġpa": 2187,
      "Ġstory": 2188,
      "Ġtake": 2189,
      "Ġcirc": 2190,
      "Ġmer": 2191,
      "Ġdied": 2192,
      "ille": 2193,
      "ected": 2194,
      "eneral": 2195,
      "ĠPhil": 2196,
      "Ġpossible": 2197,
      "oid": 2198,
      "Ġfar": 2199,
      "antic": 2200,
      "Ġyoun": 2201,
      "mber": 2202,
      "itch": 2203,
      "Ġgenerally": 2204,
      "Ġmust": 2205,
      "ĠSoviet": 2206,
      "Ġevidence": 2207,
      "action": 2208,
      "Ġbre": 2209,
      "Ġconc": 2210,
      "ĠLondon": 2211,
      "ffic": 2212,
      "Ġjo": 2213,
      "American": 2214,
      "ĠPers": 2215,
      "ways": 2216,
      "Ġactress": 2217,
      "nd": 2218,
      "Ġ(\\\"": 2219,
      "ements": 2220,
      "ples": 2221,
      "ĠSept": 2222,
      "Ġdefe": 2223,
      "dam": 2224,
      "like": 2225,
      "ĠBer": 2226,
      "Ġinterest": 2227,
      "ĠJews": 2228,
      "ald": 2229,
      "Ġcamp": 2230,
      "ĠJanuary": 2231,
      "Ġindic": 2232,
      "Ġsal": 2233,
      "ĠAccording": 2234,
      "ĠPart": 2235,
      "Ġcourt": 2236,
      "Ġversion": 2237,
      "enced": 2238,
      "ĠGu": 2239,
      "atholic": 2240,
      "Ġreligious": 2241,
      "Ġmeaning": 2242,
      "Un": 2243,
      "ague": 2244,
      "rod": 2245,
      "Ġlower": 2246,
      "Ġthird": 2247,
      "ĠCam": 2248,
      "imately": 2249,
      "Ġforce": 2250,
      "ify": 2251,
      "ĠOther": 2252,
      "Ġmeans": 2253,
      "Ġoil": 2254,
      "Ġsix": 2255,
      "Ġbirth": 2256,
      "ĠNo": 2257,
      "oka": 2258,
      "Ġtax": 2259,
      "Ġsubject": 2260,
      "Ġfri": 2261,
      "ĠBattle": 2262,
      "Ġ2010": 2263,
      "Ġheav": 2264,
      "peror": 2265,
      "eh": 2266,
      "Ġwon": 2267,
      "Ġfig": 2268,
      "ĠAD": 2269,
      "ths": 2270,
      "cript": 2271,
      "iol": 2272,
      "Ġ0": 2273,
      "Ġver": 2274,
      "Ġtest": 2275,
      "Ġcertain": 2276,
      "aries": 2277,
      "Ġgood": 2278,
      "ĠBook": 2279,
      "Ġprincip": 2280,
      "Ġspecial": 2281,
      "ique": 2282,
      "Ġwords": 2283,
      "Ġtype": 2284,
      "Ġside": 2285,
      "Ġtop": 2286,
      "Ġalb": 2287,
      "ĠWest": 2288,
      "ief": 2289,
      ");": 2290,
      "cember": 2291,
      "ĠDavid": 2292,
      "yle": 2293,
      "Ġnever": 2294,
      "Ġconsist": 2295,
      "Ġexperim": 2296,
      "Ġcurrent": 2297,
      "ĠSeptember": 2298,
      "Ġwid": 2299,
      "Ġthus": 2300,
      "ĠPer": 2301,
      "Ġ2015": 2302,
      "Ġposition": 2303,
      "Ġterms": 2304,
      "BC": 2305,
      "Â°": 2306,
      "Ġfinal": 2307,
      "Ġfurther": 2308,
      "Ġseen": 2309,
      "ĠItalian": 2310,
      "Ġden": 2311,
      "ending": 2312,
      "rican": 2313,
      "Ġbecom": 2314,
      "ote": 2315,
      "Ġprob": 2316,
      "ĠAlban": 2317,
      "Ġknow": 2318,
      "rant": 2319,
      "Ġi": 2320,
      "rel": 2321,
      "itted": 2322,
      "Ġet": 2323,
      "ored": 2324,
      "nExternal": 2325,
      "ole": 2326,
      "viron": 2327,
      "Ġ&": 2328,
      "ĠSoc": 2329,
      "ĠCong": 2330,
      "Ġalc": 2331,
      "ĠLatin": 2332,
      "Ġabove": 2333,
      "ĠAnglican": 2334,
      "Ġren": 2335,
      "rica": 2336,
      "oyal": 2337,
      "sy": 2338,
      "ued": 2339,
      "Ġinternational": 2340,
      "upunct": 2341,
      "ĠPat": 2342,
      "Ġrange": 2343,
      "nOn": 2344,
      "Ġresearch": 2345,
      "OL": 2346,
      "burg": 2347,
      "Ġ.\\": 2348,
      "ceed": 2349,
      "ĠMarch": 2350,
      "Ġhigher": 2351,
      "Ġtotal": 2352,
      "Ġdata": 2353,
      "ĠBell": 2354,
      "ĠPe": 2355,
      "que": 2356,
      "ĠOne": 2357,
      "Ġitself": 2358,
      "Ġcentral": 2359,
      "hib": 2360,
      "ĠMan": 2361,
      "ĠAthens": 2362,
      "Ġarmy": 2363,
      "rot": 2364,
      "ĠChina": 2365,
      "Ġrole": 2366,
      "Ġquant": 2367,
      "Ġeconomic": 2368,
      "Ġbest": 2369,
      "omy": 2370,
      "Ġregard": 2371,
      "ĠDecember": 2372,
      "Ġpost": 2373,
      "Ġalmost": 2374,
      "ĠThom": 2375,
      "Ġparts": 2376,
      "sterdam": 2377,
      "Ġprevious": 2378,
      "ĠÃ": 2379,
      "Ġcapt": 2380,
      "Ġcomplex": 2381,
      "ems": 2382,
      "Ġadop": 2383,
      "ĠZe": 2384,
      "ĠAcadem": 2385,
      "ery": 2386,
      "icult": 2387,
      "Ġ187": 2388,
      "ĠPresident": 2389,
      "192": 2390,
      "ĠAfghan": 2391,
      "right": 2392,
      "inted": 2393,
      "Ġ24": 2394,
      "atory": 2395,
      "Ġfree": 2396,
      "ĠAct": 2397,
      "abama": 2398,
      "Ġenc": 2399,
      "Ġaccording": 2400,
      "Ġwriting": 2401,
      "ĠCharles": 2402,
      "li": 2403,
      "oice": 2404,
      "ties": 2405,
      "orge": 2406,
      "Ġpers": 2407,
      "Ġthroughout": 2408,
      "Ġtro": 2409,
      "Ġwomen": 2410,
      "Ġhold": 2411,
      "utch": 2412,
      "ney": 2413,
      "yer": 2414,
      "ibr": 2415,
      "Ġnext": 2416,
      "ĠAfrica": 2417,
      "ober": 2418,
      "uf": 2419,
      "rict": 2420,
      "Ġcomputer": 2421,
      "Ġfood": 2422,
      "Ġmaking": 2423,
      "ads": 2424,
      "Ġalgorith": 2425,
      "Ġpriv": 2426,
      "Ġattack": 2427,
      "Ġupon": 2428,
      "30": 2429,
      "hus": 2430,
      "isemit": 2431,
      "ours": 2432,
      "clus": 2433,
      "Ġemploy": 2434,
      "ĠNovember": 2435,
      "ĠConfeder": 2436,
      "let": 2437,
      "ĠPress": 2438,
      "Ġconcept": 2439,
      "Ġproject": 2440,
      "ands": 2441,
      "Ġrelat": 2442,
      "ĠAchill": 2443,
      "Ġreported": 2444,
      "ault": 2445,
      "lin": 2446,
      "songwriter": 2447,
      "orph": 2448,
      "Ġmount": 2449,
      "lement": 2450,
      "Ġtown": 2451,
      "Ġris": 2452,
      "Ġculture": 2453,
      "Ġcapital": 2454,
      "Ġcontinued": 2455,
      "upuncture": 2456,
      "itude": 2457,
